{
  "contexts": [
    "Нашла старую фотографию, где смеюсь, но не помню, над чем.",
    "Услышала песню, которую мы слушали вместе. Не знаю, зачем включила.",
    "Проснулась с ощущением: я живу не той жизнью.",
    "Закрыла ноутбук и заплакала — не от усталости, а от пустоты.",
    "Получила похвалу за текст, который ненавижу.",
    "Сидела в кафе и вспомнила, как плакала на кухне три года назад.",
    "Увидела своё отражение в окне метро — и не узнала.",
    "Получила письмо от человека, с которым больше не общаюсь.",
    "Сказала «всё хорошо», но голос дрогнул. Никто не заметил.",
    "Потянула шарф — и вспомнила запах, который больше не существует.",
    "После успешного выступления почувствовала пустоту.",
    "Написала красивый текст, но знаю — он нечестный.",
    "Получила повышение — и в тот же день заплакала в лифте.",
    "Сказала «да» на проект, который не хочу. Опять.",
    "Прочитала чужой отзыв и впервые усомнилась в своём голосе.",
    "Разговаривала с мамой и поняла: я говорю так, как она учила.",
    "Обняла друга и почувствовала — мы больше не понимаем.",
    "Увидела бывшего. Он был счастлив. Я — нет. Но не из-за него.",
    "Поссорилась из-за мелочи. Потом поняла: речь была не о мелочи.",
    "Пальцы дрожали, когда я заваривала чай. Почему — не знаю.",
    "Свет в комнате падал так же, как тогда. И вдруг — тишина.",
    "Проснулась от звука дождя. В голове — фраза, которую не помню.",
    "Ощутила усталость в плечах. Не от физики — от ноши души.",
    "Открыла шкаф и нашла шарф, который он забыл.",
    "Увидела пару, держащуюся за руки. Не завидую. Просто грустно.",
    "Написала «скучаю» — и стёрла.",
    "Улыбнулась, чтобы не плакать. Теперь не знаю, каково моё лицо.",
    "Прогуливалась мимо нашего кафе. Не зашла. Не остановилась.",
    "Нашла старую записку: «всё будет хорошо».",
    "Услышала, как кто-то зовёт моё имя — но это был не мой голос.",
    "Забыла, зачем вошла в комнату. Потом вспомнила — и пожалела.",
    "Получила сообщение: «ты изменилась».",
    "Смотрела на огонь в камине и вспомнила, как мечтала.",
    "Написала письмо, которое никогда не отправлю.",
    "Увидела ребёнка, который смеётся так, как я смеялась в детстве.",
    "Сказала «прости» вслух — но никого не было.",
    "Открыла окно и вдохнула воздух, который пах одинаково — и в прошлом, и сейчас.",
    "Увидела свою руку — и вспомнила, чьи руки я держал(а) раньше.",
    "Слушала голос на автоответчике. Он сказал «привет». Я не ответила.",
    "Нашла билет в один конец, который так и не использовала.",
    "Увидела себя на видео. Не узнала жестов.",
    "Проснулась с фразой на языке: «я устала быть сильной».",
    "Перечитала свои старые записи. Не понимаю, кто это писал(а).",
    "Услышала звон посуды — и вспомнила кухню детства.",
    "Сказала «да» улыбаясь. А внутри — тишина.",
    "Увидела письмо, которое хотела получить. Но от другого человека.",
    "Забыла, как звучит смех моей бабушки.",
    "Стояла под дождём и поняла: я не плачу, потому что не могу.",
    "Увидела своё имя, написанное чужой рукой.",
    "Закрыла глаза и вспомнила момент, который, кажется, никогда не был."
  ]
}
