{
  "contexts": [
    {
      "context": "Холод, резко касающийся запястий, когда открываешь балконную дверь. Воздух пахнет сырой землёй и железом. Вдох — как первый шаг в весну."
    },
    {
      "context": "Прогулка по оживлённой улице в сером февральском свете — шаги по лужам, запах кофе и мокрой одежды. Ощущение, как будто ты плывёшь по течению чужих дней."
    },
    {
      "context": "Лёжа в ванне, чувствуешь, как тепло окутывает тело, а за стеной кто-то готовит ужин. Ты в безопасности, но одинока."
    },
    {
      "context": "Просмотр новостей на экране — чужие голоса, картинки далёких событий. Реальность становится отстранённой, будто за стеклом."
    },
    {
      "context": "Чтение ленты соцсетей — мелькание чужих жизней. Каждая фотография — как окно в чужой дом, в который не войти."
    },
    {
      "context": "Поездка к родителям — запах шерсти, мороза и бензина в салоне. Ощущение движения к чему-то тёплому и знакомому."
    },
    {
      "context": "Мерцающий свет фонарей сквозь мокрое мартовское окно. Тёплый, но далёкий. Как воспоминание, которого не вернуть."
    },
    {
      "context": "Запах шерсти мокрого пальто, повешенного у порога. Холод улицы стал частью дома, оставив след на полу."
    },
    {
      "context": "Тёплый свет лампы на столе, освещающий открытую книгу. Каждое слово — как прикосновение к другому времени."
    },
    {
      "context": "Вибрация в стенах дома, когда дует ветер. Воздух в квартире становится плотнее, холоднее. Ощущение, что дом дышит вместе с тобой."
    },
    {
      "context": "Ощущение, как снег налипает на стекло автомобиля, создавая толстую пелену. Ты внутри кокона, движущегося сквозь зиму."
    },
    {
      "context": "Шорох одежды в шкафу, когда выбираешь вещь на выход. Прикосновение к себе настоящему — к тому, кто ты сегодня."
    },
    {
      "context": "Тёплая чашка в холодных ладонях. Глоток — и ты снова чувствуешь пульс, тепло, своё тело."
    },
    {
      "context": "Звук утреннего будильника, смешанный с шумом улицы. Ты снова вступаешь в день — осторожно, с замиранием."
    },
    {
      "context": "Запах чая с лимоном, пьющегося у окна. За стеклом — морозный пар от дыхания прохожих. Короткое затишье перед штормом."
    },
    {
      "context": "Звук, с которым закрывается дверь после ухода гостей. Тишина возвращается — как старый друг."
    },
    {
      "context": "Смех детей за окном, первый в этом году. Резкий, яркий, как удар луча света сквозь тучи."
    },
    {
      "context": "Тёплая ванна, пар, окутывающий лицо, и ощущение, как мысли плывут в тишине февраля."
    },
    {
      "context": "Прикосновение к замёрзшей ручке двери. Металл жжёт ладонь. Мгновение — и ты снова чувствуешь, каково быть живой."
    },
    {
      "context": "Тепло от плиты, когда готовишь ужин. Воздух наполняется запахом специй. Ты чувствуешь, как твой пульс замедляется."
    }
  ]
}
