{
  "contexts": [
    {
      "context": "Ветер бьёт в стены дома — вибрация отдаётся в рёбрах, будто кто-то снаружи толкает тебя в грудь."
    },
    {
      "context": "Остановка автобуса в дождь — выхлопные газы смешиваются с запахом мокрого бетона, капли стекают по шее под воротник."
    },
    {
      "context": "Пожелтевшие страницы старого журнала мод — слабый запах духов на сгибе, как эхо чужой уверенности."
    },
    {
      "context": "Музей, тихие шаги по мрамору — отражение его силуэта в стекле витрины, лёгкий запах его куртки вперемешку с воском экспонатов."
    },
    {
      "context": "Его смех в комнате — резкий, солнечный, как будто кто-то внезапно открыл окно в середине февраля."
    },
    {
      "context": "Разбираю вырезки из бабушкиных газет — пыль оседает на языке, хрупкая бумага ломается под пальцами."
    },
    {
      "context": "Новая коробка акварели — запах свежей химии и обещания, тюбики прохладные, почти живые в руках."
    },
    {
      "context": "Сообщение от незнакомца — имя светится на экране, сердце делает лишний удар, как будто кто-то вошёл без стука."
    },
    {
      "context": "Молчание в трубке — только чужое дыхание, медленное и осторожное, будто кто-то пробует тебя на вкус."
    },
    {
      "context": "Вечерний фильм о любви в одиночестве — слёзы солёные, плед тяжёлый, экран отражается в мокрых глазах."
    },
    {
      "context": "Детство под солнцем — трава колет коленки, вкус крови на губе после падения с велосипеда, и всё равно смех."
    },
    {
      "context": "Первые настоящие ссадины — грязь в ране щиплет, соль слёз на щеке, но ты уже знаешь: боль — это доказательство."
    },
    {
      "context": "Воспоминание о любви — тепло, застрявшее где-то под ключицей, как старая фотография, которую нельзя вынуть."
    },
    {
      "context": "Задумала перекрасить стены — запах свежей краски уже в воображении, руки чешутся от предвкушения нового воздуха."
    },
    {
      "context": "Желание быть нужной — тихий голод в груди, как будто кто-то забыл тебя накрыть одеялом."
    },
    {
      "context": "Снег налипает на лобовое стекло — мир сжимается до белого кокона, дворники скрипят устало."
    },
    {
      "context": "Выбираешь одежду в шкафу — ткань шуршит, как страницы старого письма, которое ты так и не дочитала."
    },
    {
      "context": "Горячая чашка обжигает пальцы — первый глоток горьковатый, но пульс возвращается в нормальный ритм."
    },
    {
      "context": "Будильник смешивается с шумом машин за окном — утро врывается, холодное и настойчивое."
    },
    {
      "context": "Чай с лимоном у окна — кислинка на языке, пар рисует узоры, а за стеклом люди спешат, не поднимая глаз."
    },
    {
      "context": "Дверь закрывается после гостей — эхо шагов затихает, в комнате остаётся лёгкий запах чужих духов."
    },
    {
      "context": "Первый детский смех во дворе весной — резкий, как треск льда под ногами, и внутри что-то оттаивает."
    },
    {
      "context": "Горячая ванна в феврале — пар обволакивает лицо, мысли плывут медленно, как пузыри в воде."
    },
    {
      "context": "Замёрзшая бутылка воды в руке — холод ползёт по венам, заставляя пальцы сжиматься сильнее."
    },
    {
      "context": "Готовишь ужин — нож режет лук, глаза слезятся, но запах специй уже успокаивает."
    },
    {
      "context": "Такси к старой подруге — запах сигарет и дешёвого освежителя, урчание мотора убаюкивает, как колыбельная."
    },
    {
      "context": "Утро после снегопада — тишина такая густая, что слышен хруст снега под чужими ботинками где-то далеко. В голове возникает мысль: «А что, если начать?»"
    },
    {
      "context": "Утро после бессонной ночи: просыпаешься от звука капающего крана, в квартире тишина, на столе — открытый ноутбук с горящим экраном. Ощущение, что время остановилось, но мир уже двигается дальше."
    },
    {
      "context": "Утро. Ты просыпаешься от звука, который не слышала уже месяц — скрип старой двери в коридоре. На секунду кажется, что это он. Но двери никого нет. Ты лежишь, слушая тишину, и понимаешь: это твоя тишина. Ты одна. И это не страшно. Это начало."
    },
    {
      "context": "Утро после поездки. Ты просыпаешься в своей квартире, а на подушке — прядь волос, которую ты не узнаёшь. Ты берёшь её в руку, и вдруг понимаешь: это волосы твоей матери, оставшиеся на одеяле, которое ты взяла с собой. Ты сидишь на краю кровати, держа эту прядь, и не знаешь, плакать или смеяться. Это мостик между двумя мирами — тем, откуда ты пришла, и тем, где ты сейчас."
    },
    {
      "context": "Запах старой бумаги в книжном магазине — и вдруг ты вспоминаешь, как держала в руках то письмо, которое разорвала. Ты останавливаешься, листаешь страницы, и понимаешь, что запах — это не просто запах, это ключ к тому, что ты боялась вспомнить."
    },
    {
      "context": "Холодный металл дверной ручки жжёт ладонь — мгновенная вспышка боли, и ты снова чувствуешь границы тела.",
      "added_at": "2026-02-22T05:56:14.580Z"
    },
    {
      "context": "Описание конкретного сенсорного триггера — и краткое пояснение или ощущение, связанное с ним. Не используй фразу: сенсорный триггер памяти",
      "added_at": "2026-02-22T06:26:30.821Z"
    }
  ]
}