{
  "contexts": [
    {
      "context": "Тёплый свет свечи, мерцающий в холодной комнате, и ощущение, что он держит последние дни уходящего года в своих язычках."
    },
    {
      "context": "Тень от старой вазы на подоконнике, покрытом инеем, и ощущение, что она — хранительница слов, сказанных и не сказанных."
    },
    {
      "context": "Холодный металл ключа, лежащего в кармане, и воспоминание о двери, закрытой на зиму до следующего апреля."
    },
    {
      "context": "Запах старых книг и кофе в зимней тишине — чувство уюта, ностальгии и ушедшего времени."
    },
    {
      "context": "Звук снега под ногами — глухой и мягкий, как шаги в вымершем городе, где каждый след остаётся на память."
    },
    {
      "context": "Звук старых часов в пустой комнате — и чувство, что время замерзло в ледяном воздухе."
    },
    {
      "context": "Запах старых книг в библиотеке, где пыльные тома и морозная тишина создают ощущение связи с зимними воспоминаниями."
    },
    {
      "context": "Звук капающей воды в старой ванне, где каждая капля отдаётся в тишине, как эхо ушедших дней."
    },
    {
      "context": "Звук старых пластинок в пустой комнате — и чувство ностальгии, как снежный вихрь за окном."
    },
    {
      "context": "Ощущение хрупкости всего живого под морозным небом — и краткое пояснение, как момент осознания хрупкости счастья."
    },
    {
      "context": "Звук ветра, проносящегося через голые ветви, — и ощущение, что деревья шепчутся воспоминаниями."
    },
    {
      "context": "Запах шерстяного пледа, в который завернулись в первый мороз — и ощущение, как тепло прикосновения оставляет след в памяти."
    },
    {
      "context": "Звук, с которым скрипит деревянный пол в пустом доме, — и чувство, что дом дышит зимой."
    },
    {
      "context": "Ощущение, как кожа на щеках горит от мороза, — и краткое пояснение, как момент, когда внешний холод вызывает внутреннее тепло."
    },
    {
      "context": "Звук снега, набрасываемого метелью на стекло, — и ощущение, что мир за окном — это сон, в котором всё возможно."
    },
    {
      "context": "Звук старинных часов в пустом доме, где тиканье часов смешивается с тишиной, и мысли плывут, как облака."
    },
    {
      "context": "Звук капающей воды в ванной,late ночью, когда дом спит, и тишина становится почти осязаемой."
    },
    {
      "context": "Звук дождя на крыше старого дома — и чувство ностальгии, которое приходит с ним."
    },
    {
      "context": "Запах старых книг в библиотеке — и краткое пояснение или ощущение, связанное с ним, такое как чувство ностальгии и знакомства."
    },
    {
      "context": "Триггер: звук, с которым закрывается старая, неисправная дверь — не щелчок, а тяжёлый, скрипучий вздох, будто дверь прощается. Пояснение: этот звук — не воспоминание о ком-то, а ощущение, что сама структура прошлого (тот дом, тот этап) наконец-то 'закрывается' навсегда, оставляя тебя с новой, тихой пустотой, в которой уже нечего стирать."
    }
  ]
}